@extends('layouts.app')

@section('content')
<div class="container">
    <div class="row justify-content-center">
        <div class="col-md-12">
            <div class="card">
                <div class="card-body form-group">
                    <div class="policy_section">
                        <h1>プライバシーポリシー</h1>
                        <div>「DoudesyouSelection」（以下、「当方」と言います。）は、本ウェブサイト上で提供するサービス（以下,「本サービス」といいます。）における，ユーザーの個人情報の取扱いについて，以下のとおりプライバシーポリシー（以下，「本ポリシー」といいます。）を定めます。</div>
                    </div>
                    <div class="policy_section">
                        <h2>第1条(個人情報)</h2>
                        「個人情報」とは，個人情報保護法にいう「個人情報」を指すものとし，生存する個人に関する情報であって，当該情報に含まれる氏名，生年月日，住所，電話番号，連絡先その他の記述等により特定の個人を識別できる情報及び容貌，指紋，声紋にかかるデータ，及び健康保険証の保険者番号などの当該情報単体から特定の個人を識別できる情報（個人識別情報）を指します。
                    </div>
                    <div class="policy_section">
                        <h2>第2条(名前およびパスワードの管理)</h2>
                        <ol>
                            <li>ユーザーは，自己の責任において，本サービスの名前およびパスワードを適切に管理するものとします。</li>
                            <li>ユーザーは，いかなる場合にも，名前およびパスワードを第三者に譲渡または貸与し，もしくは第三者と共用することはできません。名前とパスワードの組み合わせが登録情報と一致してログインされた場合には，その名前を登録しているユーザー自身による利用とみなします。</li>
                            <li>名前及びパスワードが第三者によって使用されたことによって生じた損害は，本サービスに故意又は重大な過失がある場合を除き，本サービスは一切の責任を負わないものとします。</li>
                        </ol>
                    </div>
                    <div class="policy_section">
                        <h2>第3条(禁止事項)</h2>
                        ユーザーは，本サービスの利用にあたり，以下の行為をしてはなりません。
                        <ol>
                            <li>法令または公序良俗に違反する行為</li>
                            <li>犯罪行為に関連する行為</li>
                            <li>本サービスの内容等，本サービスに含まれる著作権，商標権ほか知的財産権を侵害する行為</li>
                            <li>本サービス，ほかのユーザー，またはその他第三者のサーバーまたはネットワークの機能を破壊したり，妨害したりする行為</li>
                            <li>本サービスによって得られた情報を商業的に利用する行為</li>
                            <li>本サービスの運営を妨害するおそれのある行為</li>
                            <li>不正アクセスをし，またはこれを試みる行為</li>
                            <li>他のユーザーに関する個人情報等を収集または蓄積する行為</li>
                            <li>不正な目的を持って本サービスを利用する行為</li>
                            <li>本サービスの他のユーザーまたはその他の第三者に不利益，損害，不快感を与える行為</li>
                            <li>他のユーザーに成りすます行為</li>
                            <li>本サービスが許諾しない本サービス上での宣伝，広告，勧誘，または営業行為</li>
                            <li>面識のない異性との出会いを目的とした行為</li>
                            <li>本サービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為</li>
                            <li>その他，本サービスが不適切と判断する行為</li>
                        </ol>
                    </div>
                    <div class="policy_section">
                        <h2>第4条(本サービスの提供の停止等)</h2>
                        <ol>
                            <li>本サービスは，以下のいずれかの事由があると判断した場合，ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。</li>
                            <ol>
                                <li>本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
                                <li>地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難となった場合</li>
                                <li>コンピュータまたは通信回線等が事故により停止した場合</li>
                                <li>その他，本サービスの提供が困難と判断した場合</li>
                            </ol>
                            <li>本サービスの提供の停止または中断により，ユーザーまたは第三者が被ったいかなる不利益または損害についても，一切の責任を負わないものとします。</li>
                        </ol>
                    </div>
                    <div class="policy_section">
                        <h2>第5条(利用制限および登録抹消)</h2>
                        <ol>
                            <li>ユーザーが以下のいずれかに該当する場合には，事前の通知なく，ユーザーに対して，本サービスの全部もしくは一部の利用を制限し，またはユーザーとしての登録を抹消することができるものとします。</li>
                            <ol>
                                <li>本規約のいずれかの条項に違反した場合</li>
                                <li>本サービスからの連絡に対し，一定期間返答がない場合</li>
                                <li>本サービスについて，最終の利用から一定期間利用がない場合</li>
                                <li>その他，本サービスの利用を適当でないと判断した場合</li>
                            </ol>
                            <li>本サービスは，本条に基づき本サービスが行った行為によりユーザーに生じた損害について，一切の責任を負いません。</li>
                        </ol>
                    </div>
                    <div class="policy_section">
                        <h2>第6条(保証の否認および免責事項)</h2>
                        <ol>
                            <li>本サービスは事実上または法律上の瑕疵（安全性，信頼性，正確性，完全性，有効性，特定の目的への適合性，セキュリティなどに関する欠陥，エラーやバグ，権利侵害などを含みます。）がないことを明示的にも黙示的にも保証しておりません。</li>
                            <li>本サービスに起因してユーザーに生じたあらゆる損害について一切の責任を負いません。ただし，本サービスに関するユーザーとの間の契約（本規約を含みます。）が消費者契約法に定める消費者契約となる場合，この免責規定は適用されません。</li>
                            <li>本サービスに関して，ユーザーと他のユーザーまたは第三者との間において生じた取引，連絡または紛争等について一切責任を負いません。</li>
                        </ol>
                    </div>
                    <div class="policy_section">
                        <h2>第7条(サービス内容の変更等)</h2>
                        <div>本サービスは，ユーザーに通知することなく，本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし，これによってユーザーに生じた損害について一切の責任を負いません。</div>
                    </div>
                    <div class="policy_section">
                        <h2>第8条(利用規約の変更)</h2>
                        <div>本サービスは、必要と判断した場合には，ユーザーに通知することなくいつでも本規約を変更することができるものとします。なお，本規約の変更後，本サービスの利用を開始した場合には，当該ユーザーは変更後の規約に同意したものとみなします。</div>
                    </div>
                    <div class="policy_section">
                        <h2>第9条(個人情報の取扱)</h2>
                        <div>本サービスの利用によって取得する個人情報については，「プライバシーポリシー」に従い適切に取り扱うものとします。</div>
                    </div>
                    <div class="policy_section">
                        <h2>第10条(通知または連絡)</h2>
                        <div>ユーザーと本サービスとの間の通知または連絡は，当社の定める方法によって行うものとします。本サービスは,ユーザーから,当社が別途定める方式に従った変更届け出がない限り,現在登録されている連絡先が有効なものとみなして当該連絡先へ通知または連絡を行い,これらは,発信時にユーザーへ到達したものとみなします。</div>
                    </div>
                    <div class="policy_section">
                        <h2>第11条(権利義務の譲渡の禁止)</h2>
                        <div>ユーザーは，書面による事前の承諾なく，利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し，または担保に供することはできません。</div>
                    </div>
                    <div class="policy_section">
                        <h2>第12条(準拠法・裁判管轄)</h2>
                        <div>本規約の解釈にあたっては，日本法を準拠法とします。</div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>
@endsection
